Repository: pochtmanr/dopplerswift
Catalog: PulseVPN/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, id, ja, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Create a new account or login with an existing ID
ar: أنشئ حسابًا جديدًا أو سجّل الدخول بمعرّف موجود
de: Erstellen Sie ein neues Konto oder melden Sie sich mit einer bestehenden ID an
es: Crea una cuenta nueva o inicia sesión con un ID existente
fr: Créez un nouveau compte ou connectez-vous avec un ID existant
he: צור חשבון חדש או התחבר עם מזהה קיים
id: Buat akun baru atau masuk dengan ID yang sudah ada
ja: 新しいアカウントを作成するか、既存のIDでログイン
pt_br: Crie uma nova conta ou faça login com um ID existente
ru: Создайте новый аккаунт или войдите с существующим ID
tr: Yeni hesap oluşturun veya mevcut kimlikle giriş yapın
uk: Створіть новий акаунт або увійдіть з наявним ID
vi: Tạo tài khoản mới hoặc đăng nhập bằng ID hiện có
zh_hans: 创建新账户或使用已有 ID 登录
zh_hant: 建立新帳戶或使用現有 ID 登入

source: Create Account
ar: إنشاء حساب
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
he: צור חשבון
id: Buat Akun
ja: アカウントを作成
pt_br: Criar conta
ru: Создать аккаунт
tr: Hesap Oluştur
uk: Створити акаунт
vi: Tạo tài khoản
zh_hans: 创建账户
zh_hant: 建立帳戶

source: CUSTOM DOMAINS
ar: النطاقات المخصصة
de: EIGENE DOMAINS
es: DOMINIOS PERSONALIZADOS
fr: DOMAINES PERSONNALISÉS
he: דומיינים מותאמים
id: DOMAIN KUSTOM
ja: カスタムドメイン
pt_br: DOMÍNIOS PERSONALIZADOS
ru: СВОИ ДОМЕНЫ
tr: ÖZEL ALAN ADLARI
uk: ВЛАСНІ ДОМЕНИ
vi: TÊN MIỀN TÙY CHỈNH
zh_hans: 自定义域名
zh_hant: 自訂網域

source: Custom Servers
ar: الخوادم المخصصة
de: Eigene Server
es: Servidores personalizados
fr: Serveurs personnalisés
he: שרתים מותאמים
id: Server Kustom
ja: カスタムサーバー
pt_br: Servidores personalizados
ru: Свои серверы
tr: Özel Sunucular
uk: Власні сервери
vi: Máy chủ tùy chỉnh
zh_hans: 自定义服务器
zh_hant: 自訂伺服器

source: Delete Account
ar: حذف الحساب
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
he: מחק חשבון
id: Hapus Akun
ja: アカウントを削除
pt_br: Excluir conta
ru: Удалить аккаунт
tr: Hesabı Sil
uk: Видалити акаунт
vi: Xóa tài khoản
zh_hans: 删除账户
zh_hant: 刪除帳戶

source: Developer
ar: المطور
de: Entwickler
es: Desarrollador
fr: Développeur
he: מפתחים
id: Pengembang
ja: 開発者
pt_br: Desenvolvedor
ru: Для разработчиков
tr: Geliştirici
uk: Для розробників
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

source: Devices
ar: الأجهزة
de: Geräte
es: Dispositivos
fr: Appareils
he: מכשירים
id: Perangkat
ja: デバイス
pt_br: Dispositivos
ru: Устройства
tr: Cihazlar
uk: Пристрої
vi: Thiết bị
zh_hans: 设备
zh_hant: 裝置

source: Direct routing for domestic websites
ar: توجيه مباشر للمواقع المحلية
de: Direktes Routing für inländische Websites
es: Enrutamiento directo para sitios web nacionales
fr: Routage direct pour les sites locaux
he: ניתוב ישיר לאתרים מקומיים
id: Routing langsung untuk situs web domestik
ja: 国内サイトへの直接ルーティング
pt_br: Roteamento direto para sites nacionais
ru: Прямой маршрут для внутренних сайтов
tr: Yerel web siteleri için doğrudan yönlendirme
uk: Прямий маршрут для місцевих сайтів
vi: Định tuyến trực tiếp cho trang web trong nước
zh_hans: 国内网站直连路由
zh_hant: 國內網站直連路由

source: DIRECT ROUTING RULES
ar: قواعد التوجيه المباشر
de: DIREKTROUTING-REGELN
es: REGLAS DE ENRUTAMIENTO DIRECTO
fr: RÈGLES DE ROUTAGE DIRECT
he: כללי ניתוב ישיר
id: ATURAN PERUTEAN LANGSUNG
ja: ダイレクトルーティングルール
pt_br: REGRAS DE ROTEAMENTO DIRETO
ru: ПРАВИЛА ПРЯМОГО МАРШРУТИРОВАНИЯ
tr: DOĞRUDAN YÖNLENDİRME KURALLARI
uk: ПРАВИЛА ПРЯМОЇ МАРШРУТИЗАЦІЇ
vi: QUY TẮC ĐỊNH TUYẾN TRỰC TIẾP
zh_hans: 直连路由规则
zh_hant: 直連路由規則

source: Disabled
ar: معطّل
de: Deaktiviert
es: Desactivado
fr: Désactivé
he: מושבת
id: Dinonaktifkan
ja: 無効
pt_br: Desativado
ru: Отключено
tr: Devre Dışı
uk: Вимкнено
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: Disconnect from VPN
ar: قطع الاتصال بـ VPN
de: Vom VPN trennen
es: Desconectar de VPN
fr: Se déconnecter du VPN
he: התנתק מ-VPN
id: Putuskan dari VPN
ja: VPNから切断
pt_br: Desconectar da VPN
ru: Отключиться от VPN
tr: VPN Bağlantısını Kes
uk: Відключитися від VPN
vi: Ngắt kết nối VPN
zh_hans: 断开 VPN
zh_hant: 中斷 VPN 連線

source: Disconnected
ar: غير متصل
de: Getrennt
es: Desconectado
fr: Déconnecté
he: מנותק
id: Terputus
ja: 切断済み
pt_br: Desconectado
ru: Отключено
tr: Bağlantı Kesildi
uk: Відключено
vi: Đã ngắt kết nối
zh_hans: 已断开
zh_hant: 已中斷連線

source: Disconnecting from VPN
ar: جارٍ قطع الاتصال بـ VPN
de: Verbindung mit VPN wird getrennt
es: Desconectando de VPN
fr: Déconnexion du VPN en cours
he: מתנתק מ-VPN
id: Memutuskan dari VPN
ja: VPNから切断中
pt_br: Desconectando da VPN
ru: Отключение от VPN
tr: VPN Bağlantısı Kesiliyor
uk: Відключення від VPN
vi: Đang ngắt kết nối VPN
zh_hans: 正在断开 VPN
zh_hant: 正在中斷 VPN 連線

source: Disconnecting...
ar: جارٍ قطع الاتصال...
de: Trennung wird hergestellt...
es: Desconectando...
fr: Déconnexion...
he: מתנתק...
id: Memutuskan...
ja: 切断中...
pt_br: Desconectando...
ru: Отключение...
tr: Bağlantı kesiliyor...
uk: Відключення...
vi: Đang ngắt kết nối...
zh_hans: 断开中...
zh_hant: 中斷連線中...

source: Domain already added
ar: النطاق مضاف بالفعل
de: Domain bereits hinzugefügt
es: Dominio ya añadido
fr: Domaine déjà ajouté
he: הדומיין כבר נוסף
id: Domain sudah ditambahkan
ja: ドメインは既に追加されています
pt_br: Domínio já adicionado
ru: Домен уже добавлен
tr: Alan adı zaten eklendi
uk: Домен вже додано
vi: Tên miền đã được thêm
zh_hans: 域名已添加
zh_hant: 網域已新增

source: Done
ar: تم
de: Fertig
es: Listo
fr: Terminé
he: סיום
id: Selesai
ja: 完了
pt_br: Concluído
ru: Готово
tr: Tamam
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double tap to add a domain to the direct routing list
ar: انقر مرتين لإضافة نطاق إلى قائمة التوجيه المباشر
de: Doppeltippen, um eine Domain zur Direktrouting-Liste hinzuzufügen
es: Pulsa dos veces para añadir un dominio a la lista de enrutamiento directo
fr: Appuyez deux fois pour ajouter un domaine à la liste de routage direct
he: הקש פעמיים להוספת דומיין לרשימת הניתוב הישיר
id: Ketuk dua kali untuk menambahkan domain ke daftar perutean langsung
ja: ダブルタップでドメインをダイレクトルーティングリストに追加
pt_br: Toque duas vezes para adicionar um domínio à lista de roteamento direto
ru: Дважды нажмите, чтобы добавить домен в список прямого маршрутирования
tr: Doğrudan yönlendirme listesine alan adı eklemek için çift dokunun
uk: Двічі торкніться, щоб додати домен до списку прямої маршрутизації
vi: Nhấn đúp để thêm tên miền vào danh sách định tuyến trực tiếp
zh_hans: 双击添加域名到直连列表
zh_hant: 雙擊新增網域到直連清單

source: Double tap to change server
ar: انقر مرتين لتغيير الخادم
de: Doppeltippen, um den Server zu wechseln
es: Pulsa dos veces para cambiar de servidor
fr: Appuyez deux fois pour changer de serveur
he: הקש פעמיים לשינוי שרת
id: Ketuk dua kali untuk mengganti server
ja: ダブルタップでサーバーを変更
pt_br: Toque duas vezes para mudar o servidor
ru: Нажмите дважды, чтобы сменить сервер
tr: Sunucu değiştirmek için çift dokunun
uk: Двічі натисніть, щоб змінити сервер
vi: Nhấn đúp để thay đổi máy chủ
zh_hans: 双击以更换服务器
zh_hant: 雙擊以更換伺服器

source: Double tap to change the Smart Route country
ar: انقر مرتين لتغيير بلد Smart Route
de: Doppeltippen, um das Smart Route-Land zu ändern
es: Pulsa dos veces para cambiar el país de Smart Route
fr: Appuyez deux fois pour changer le pays du Smart Route
he: הקש פעמיים לשינוי מדינת Smart Route
id: Ketuk dua kali untuk mengubah negara Smart Route
ja: ダブルタップで Smart Route の国を変更
pt_br: Toque duas vezes para alterar o país do Smart Route
ru: Дважды нажмите, чтобы изменить страну Smart Route
tr: Smart Route ülkesini değiştirmek için çift dokunun
uk: Двічі торкніться, щоб змінити країну Smart Route
vi: Nhấn đúp để thay đổi quốc gia Smart Route
zh_hans: 双击更改 Smart Route 国家
zh_hant: 雙擊更改 Smart Route 國家

source: Double tap to choose a server
ar: انقر مرتين لاختيار خادم
de: Doppeltippen, um einen Server auszuwählen
es: Pulsa dos veces para elegir un servidor
fr: Appuyez deux fois pour choisir un serveur
he: הקש פעמיים כדי לבחור שרת
id: Ketuk dua kali untuk memilih server
ja: ダブルタップでサーバーを選択
pt_br: Toque duas vezes para escolher um servidor
ru: Нажмите дважды, чтобы выбрать сервер
tr: Sunucu seçmek için çift dokunun
uk: Двічі натисніть, щоб вибрати сервер
vi: Nhấn đúp để chọn máy chủ
zh_hans: 双击以选择服务器
zh_hant: 雙擊以選擇伺服器

source: Double tap to paste a domain from your clipboard
ar: انقر مرتين للصق نطاق من الحافظة
de: Doppeltippen, um eine Domain aus der Zwischenablage einzufügen
es: Pulsa dos veces para pegar un dominio del portapapeles
fr: Appuyez deux fois pour coller un domaine depuis le presse-papiers
he: הקש פעמיים כדי להדביק דומיין מהלוח
id: Ketuk dua kali untuk menempel domain dari papan klip
ja: ダブルタップでクリップボードからドメインを貼り付け
pt_br: Toque duas vezes para colar um domínio da área de transferência
ru: Нажмите дважды, чтобы вставить домен из буфера обмена
tr: Panodan alan adı yapıştırmak için çift dokunun
uk: Двічі натисніть, щоб вставити домен з буфера обміну
vi: Nhấn đúp để dán tên miền từ clipboard
zh_hans: 双击以从剪贴板粘贴域名
zh_hant: 雙擊以從剪貼板貼上網域

source: Double tap to remove this domain from direct routing list
ar: انقر مرتين لإزالة هذا النطاق من قائمة التوجيه المباشر
de: Doppeltippen, um diese Domain aus der Direktrouting-Liste zu entfernen
es: Pulsa dos veces para eliminar este dominio de la lista de enrutamiento directo
fr: Appuyez deux fois pour supprimer ce domaine de la liste de routage direct
he: הקש פעמיים להסרת דומיין זה מרשימת הניתוב הישיר
id: Ketuk dua kali untuk menghapus domain ini dari daftar perutean langsung
ja: ダブルタップでこのドメインをダイレクトルーティングリストから削除
pt_br: Toque duas vezes para remover este domínio da lista de roteamento direto
ru: Дважды нажмите, чтобы удалить этот домен из списка прямого маршрутирования
tr: Bu alan adını doğrudan yönlendirme listesinden kaldırmak için çift dokunun
uk: Двічі торкніться, щоб видалити домен зі списку прямої маршрутизації
vi: Nhấn đúp để xóa tên miền này khỏi danh sách định tuyến trực tiếp
zh_hans: 双击从直连列表移除此域名
zh_hant: 雙擊從直連清單移除此網域

source: Double tap to run speed test
ar: انقر مرتين لتشغيل اختبار السرعة
de: Doppeltippen, um den Geschwindigkeitstest zu starten
es: Pulsa dos veces para ejecutar la prueba de velocidad
fr: Appuyez deux fois pour lancer le test de vitesse
he: הקש פעמיים כדי להריץ בדיקת מהירות
id: Ketuk dua kali untuk menjalankan uji kecepatan
ja: ダブルタップでスピードテストを実行
pt_br: Toque duas vezes para executar o teste de velocidade
ru: Нажмите дважды, чтобы запустить тест скорости
tr: Hız testi başlatmak için çift dokunun
uk: Двічі натисніть, щоб запустити тест швидкості
vi: Nhấn đúp để chạy kiểm tra tốc độ
zh_hans: 双击以运行测速
zh_hant: 雙擊以執行測速

source: e.g., mybank.de
ar: مثال، mybank.de
de: z.B., mybank.de
es: p. ej., mybank.de
fr: p. ex., mybank.de
he: לדוגמה, mybank.de
id: mis., mybank.de
ja: 例：mybank.de
pt_br: ex.: mybank.de
ru: напр., mybank.de
tr: ör., mybank.de
uk: напр., mybank.ua
vi: ví dụ: mybank.de
zh_hans: 例如，mybank.de
zh_hant: 例如，mybank.de

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
he: אימייל
ja: メール
ru: Эл. почта
tr: E-posta
uk: Ел. пошта
zh_hans: 邮箱
zh_hant: 電子郵件

source: Email Us
ar: راسلنا
de: E-Mail senden
es: Envíanos un correo
fr: Écrivez-nous
he: שלח לנו אימייל
id: Hubungi Kami via Email
ja: メールで連絡
pt_br: Envie-nos um e-mail
ru: Написать нам
tr: Bize E-posta Gönderin
uk: Написати нам
vi: Gửi email cho chúng tôi
zh_hans: 发邮件给我们
zh_hant: 寄信給我們

source: Enabled
ar: مفعّل
de: Aktiviert
es: Activado
fr: Activé
he: מופעל
id: Diaktifkan
ja: 有効
pt_br: Ativado
ru: Включено
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Enjoy all premium features
ar: استمتع بجميع الميزات المميزة
de: Genießen Sie alle Premium-Funktionen
es: Disfruta de todas las funciones premium
fr: Profitez de toutes les fonctionnalités premium
he: תהנה מכל התכונות הפרימיום
id: Nikmati semua fitur premium
ja: すべてのプレミアム機能をお楽しみください
pt_br: Aproveite todos os recursos premium
ru: Наслаждайтесь всеми премиум-функциями
tr: Tüm premium özelliklerden yararlanın
uk: Насолоджуйтесь всіма преміум-функціями
vi: Tận hưởng tất cả tính năng cao cấp
zh_hans: 享受所有高级功能
zh_hant: 享受所有進階功能

source: Enter a domain to route directly.
ar: أدخل نطاقًا للتوجيه المباشر.
de: Domain für direktes Routing eingeben.
es: Introduce un dominio para enrutar directamente.
fr: Entrez un domaine à router directement.
he: הזן דומיין לניתוב ישיר.
id: Masukkan domain untuk dirutekan langsung.
ja: 直接ルーティングするドメインを入力してください。
pt_br: Digite um domínio para rotear diretamente.
ru: Введите домен для прямого подключения.
tr: Doğrudan yönlendirilecek alan adını girin.
uk: Введіть домен для прямої маршрутизації.
vi: Nhập tên miền để định tuyến trực tiếp.
zh_hans: 输入需要直连的域名。
zh_hant: 輸入需要直連的網域。

source: Enter a valid email address
ar: أدخل عنوان بريد إلكتروني صالح
de: Geben Sie eine gültige E-Mail-Adresse ein
es: Ingresa una dirección de correo electrónico válida
fr: Entrez une adresse e-mail valide
he: הזן כתובת אימייל תקינה
id: Masukkan alamat email yang valid
ja: 有効なメールアドレスを入力してください
pt_br: Insira um endereço de e-mail válido
ru: Введите корректный адрес электронной почты
tr: Geçerli bir e-posta adresi girin
uk: Введіть коректну адресу ел. пошти
vi: Nhập địa chỉ email hợp lệ
zh_hans: 输入有效的电子邮件地址
zh_hant: 輸入有效的電子郵件地址

source: Enter a valid phone number with country code
ar: أدخل رقم هاتف صالح مع رمز البلد
de: Geben Sie eine gültige Telefonnummer mit Landesvorwahl ein
es: Ingresa un número de teléfono válido con código de país
fr: Entrez un numéro de téléphone valide avec l'indicatif du pays
he: הזן מספר טלפון תקין עם קידומת מדינה
id: Masukkan nomor telepon yang valid beserta kode negara
ja: 国番号付きの有効な電話番号を入力してください
pt_br: Insira um número de telefone válido com código do país
ru: Введите корректный номер телефона с кодом страны
tr: Ülke koduyla birlikte geçerli bir telefon numarası girin
uk: Введіть коректний номер телефону з кодом країни
vi: Nhập số điện thoại hợp lệ kèm mã quốc gia
zh_hans: 输入带国家区号的有效电话号码
zh_hant: 輸入含國碼的有效電話號碼

source: Enter a valid server URI or subscription URL.
ar: أدخل URI خادم أو URL اشتراك صالح.
de: Gültige Server-URI oder Abonnement-URL eingeben.
es: Introduce una URI de servidor o URL de suscripción válida.
fr: Entrez une URI de serveur ou une URL d'abonnement valide.
he: הזן URI שרת או URL מנוי תקני.
id: Masukkan URI server atau URL langganan yang valid.
ja: 有効なサーバーURIまたはサブスクリプションURLを入力してください。
pt_br: Insira um URI de servidor ou URL de assinatura válido.
ru: Введите корректный URI сервера или URL подписки.
tr: Geçerli bir sunucu URI'si veya abonelik URL'si girin.
uk: Введіть дійсну URI сервера або URL підписки.
vi: Nhập URI máy chủ hoặc URL đăng ký hợp lệ.
zh_hans: 输入有效的服务器 URI 或订阅 URL。
zh_hant: 輸入有效的伺服器 URI 或訂閱 URL。

source: Enter a valid Telegram handle
ar: أدخل معرّف تيليجرام صالح
de: Geben Sie einen gültigen Telegram-Benutzernamen ein
es: Ingresa un usuario de Telegram válido
fr: Entrez un identifiant Telegram valide
he: הזן שם משתמש טלגרם תקין
id: Masukkan nama pengguna Telegram yang valid
ja: 有効なTelegramユーザー名を入力してください
pt_br: Insira um usuário Telegram válido
ru: Введите корректный Telegram-аккаунт
tr: Geçerli bir Telegram kullanıcı adı girin
uk: Введіть коректний Telegram-акаунт
vi: Nhập tên người dùng Telegram hợp lệ
zh_hans: 输入有效的 Telegram 用户名
zh_hant: 輸入有效的 Telegram 使用者名稱

source: Enter URI or URL
ar: أدخل الرابط
de: URI oder URL eingeben
es: Introduce URI o URL
fr: Entrez une URI ou URL
he: הזן קישור
id: Masukkan URI atau URL
ja: URIまたはURLを入力
pt_br: Insira URI ou URL
ru: Введите ссылку
tr: URI veya URL girin
uk: Введіть URI або URL
vi: Nhập URI hoặc URL
zh_hans: 输入 URI 或 URL
zh_hant: 輸入 URI 或 URL

source: Enter your %@
ar: أدخل %@ الخاص بك
de: Geben Sie Ihre/Ihren %@ ein
es: Ingresa tu %@
fr: Entrez votre %@
he: הזן את ה%@ שלך
id: Masukkan %@ Anda
ja: %@を入力してください
pt_br: Insira seu %@
ru: Введите ваш %@
tr: %@ bilginizi girin
uk: Введіть ваш %@
vi: Nhập %@ của bạn
zh_hans: 输入您的 %@
zh_hant: 輸入您的 %@

source: Enter your Account ID to continue
ar: أدخل معرّف حسابك للمتابعة
de: Geben Sie Ihre Konto-ID ein, um fortzufahren
es: Introduce tu ID de cuenta para continuar
fr: Entrez votre ID de compte pour continuer
he: הזן את מזהה החשבון שלך כדי להמשיך
id: Masukkan ID Akun Anda untuk melanjutkan
ja: 続けるにはアカウントIDを入力してください
pt_br: Insira seu ID de conta para continuar
ru: Введите ID аккаунта для продолжения
tr: Devam etmek için Hesap Kimliğinizi girin
uk: Введіть ID акаунту для продовження
vi: Nhập ID tài khoản để tiếp tục
zh_hans: 输入账户 ID 以继续
zh_hant: 輸入帳戶 ID 以繼續

source: Enter your existing account ID to continue
ar: أدخل معرّف حسابك الحالي للمتابعة
de: Geben Sie Ihre bestehende Konto-ID ein, um fortzufahren
es: Introduce tu ID de cuenta existente para continuar
fr: Entrez votre ID de compte existant pour continuer
he: הזן את מזהה החשבון הקיים שלך כדי להמשיך
id: Masukkan ID akun Anda yang sudah ada untuk melanjutkan
ja: 続けるには既存のアカウントIDを入力してください
pt_br: Insira seu ID de conta existente para continuar
ru: Введите существующий ID аккаунта для продолжения
tr: Devam etmek için mevcut hesap kimliğinizi girin
uk: Введіть наявний ID акаунту для продовження
vi: Nhập ID tài khoản hiện có để tiếp tục
zh_hans: 输入已有账户 ID 以继续
zh_hant: 輸入現有帳戶 ID 以繼續

source: Error
ar: خطأ
de: Fehler
fr: Erreur
he: שגיאה
id: Kesalahan
ja: エラー
pt_br: Erro
ru: Ошибка
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Everyone has a right
ar: لكل شخص الحق
de: Jeder hat das Recht
es: Todos tienen derecho
fr: Chacun a le droit
he: לכל אדם יש זכות
id: Setiap orang memiliki hak
ja: 誰もが権利を持っています
pt_br: Todos têm o direito
ru: Каждый имеет право
tr: Herkesin hakkı vardır
uk: Кожен має право
vi: Mọi người đều có quyền
zh_hans: 每个人都有权利
zh_hant: 每個人都有權利

source: Expires
ar: ينتهي
de: Läuft ab
es: Expira
fr: Expire
he: פג תוקף
id: Kedaluwarsa
ja: 有効期限
pt_br: Expira
ru: Истекает
tr: Sona Eriyor
uk: Закінчується
vi: Hết hạn
zh_hans: 到期
zh_hant: 到期

source: Failed to load servers
ar: فشل تحميل الخوادم
de: Server konnten nicht geladen werden
es: Error al cargar servidores
fr: Échec du chargement des serveurs
he: טעינת שרתים נכשלה
id: Gagal memuat server
ja: サーバーの読み込みに失敗しました
pt_br: Falha ao carregar servidores
ru: Не удалось загрузить серверы
tr: Sunucular yüklenemedi
uk: Не вдалося завантажити сервери
vi: Không thể tải máy chủ
zh_hans: 加载服务器失败
zh_hant: 載入伺服器失敗

source: Fast, dedicated customer support
ar: دعم عملاء سريع ومخصص
de: Schneller, persönlicher Kundensupport
es: Soporte al cliente rápido y dedicado
fr: Assistance client rapide et dédiée
he: תמיכת לקוחות מהירה וייעודית
id: Dukungan pelanggan cepat dan berdedikasi
ja: 迅速で専任のカスタマーサポート
pt_br: Suporte ao cliente rápido e dedicado
ru: Быстрая персональная поддержка
tr: Hızlı, özel müşteri desteği
uk: Швидка персональна підтримка
vi: Hỗ trợ khách hàng nhanh chóng và tận tâm
zh_hans: 快速专属客户支持
zh_hant: 快速專屬客戶支援

source: Faster response times
ar: أوقات استجابة أسرع
de: Schnellere Reaktionszeiten
es: Tiempos de respuesta más rápidos
fr: Temps de réponse plus rapides
he: זמני תגובה מהירים
id: Waktu respons lebih cepat
ja: より速い応答時間
pt_br: Tempos de resposta mais rápidos
ru: Быстрое время отклика
tr: Daha hızlı yanıt süreleri
uk: Швидший час відгуку
vi: Thời gian phản hồi nhanh hơn
zh_hans: 更快的响应速度
zh_hant: 更快的回應速度

source: Format: VPN-XXXX-XXXX-XXXX
ar: الصيغة: VPN-XXXX-XXXX-XXXX
es: Formato: VPN-XXXX-XXXX-XXXX
he: פורמט: VPN-XXXX-XXXX-XXXX
ja: フォーマット：VPN-XXXX-XXXX-XXXX
pt_br: Formato: VPN-XXXX-XXXX-XXXX
ru: Формат: VPN-XXXX-XXXX-XXXX
tr: Biçim: VPN-XXXX-XXXX-XXXX
uk: Формат: VPN-XXXX-XXXX-XXXX
vi: Định dạng: VPN-XXXX-XXXX-XXXX
zh_hans: 格式：VPN-XXXX-XXXX-XXXX
zh_hant: 格式：VPN-XXXX-XXXX-XXXX

source: France
ar: فرنسا
de: Frankreich
es: Francia
he: צרפת
id: Prancis
ja: フランス
pt_br: França
ru: Франция
tr: Fransa
uk: Франція
vi: Pháp
zh_hans: 法国
zh_hant: 法國

source: Free
ar: مجاني
de: Kostenlos
es: Gratis
fr: Gratuit
he: חינם
id: Gratis
ja: 無料
pt_br: Grátis
ru: Бесплатно
tr: Ücretsiz
uk: Безкоштовно
vi: Miễn phí
zh_hans: 免费
zh_hant: 免費

source: FREE
ar: مجاني
de: KOSTENLOS
es: GRATIS
fr: GRATUIT
he: חינם
id: GRATIS
ja: 無料
pt_br: GRÁTIS
ru: БЕСПЛАТНО
tr: ÜCRETSİZ
uk: БЕЗКОШТОВНО
vi: MIỄN PHÍ
zh_hans: 免费
zh_hant: 免費

source: Free Plan
ar: خطة مجانية
de: Kostenloser Tarif
es: Plan gratuito
fr: Forfait gratuit
he: תוכנית חינם
id: Paket Gratis
ja: 無料プラン
pt_br: Plano gratuito
ru: Бесплатный тариф
tr: Ücretsiz Plan
uk: Безкоштовний тариф
vi: Gói miễn phí
zh_hans: 免费套餐
zh_hant: 免費方案

source: Full guides & troubleshooting
ar: أدلة كاملة واستكشاف الأخطاء وإصلاحها
de: Vollständige Anleitungen und Fehlerbehebung
es: Guías completas y solución de problemas
fr: Guides complets et dépannage
he: מדריכים מלאים ופתרון בעיות
id: Panduan lengkap & pemecahan masalah
ja: 詳細ガイドとトラブルシューティング
pt_br: Guias completos e solução de problemas
ru: Полные руководства и устранение неполадок
tr: Tam kılavuzlar ve sorun giderme
uk: Повні посібники та усунення неполадок
vi: Hướng dẫn đầy đủ và khắc phục sự cố
zh_hans: 完整指南与故障排查
zh_hant: 完整指南與疑難排解

source: General
ar: عام
de: Allgemein
fr: Général
he: כללי
id: Umum
ja: 一般
pt_br: Geral
ru: Основные
tr: Genel
uk: Основні
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Generate My Account ID
ar: إنشاء معرّف حسابي
de: Meine Konto-ID generieren
es: Generar mi ID de cuenta
fr: Générer mon ID de compte
he: צור את מזהה החשבון שלי
id: Buat ID Akun Saya
ja: アカウントIDを生成
pt_br: Gerar meu ID de conta
ru: Создать мой ID
tr: Hesap Kimliğimi Oluştur
uk: Створити мій ID акаунту
vi: Tạo ID tài khoản của tôi
zh_hans: 生成我的账户 ID
zh_hant: 產生我的帳戶 ID

source: Germany
ar: ألمانيا
de: Deutschland
es: Alemania
fr: Allemagne
he: גרמניה
id: Jerman
ja: ドイツ
pt_br: Alemanha
ru: Германия
tr: Almanya
uk: Німеччина
vi: Đức
zh_hans: 德国
zh_hant: 德國

source: Get a unique ID to use across all your devices
ar: احصل على معرّف فريد لاستخدامه على جميع أجهزتك
de: Erhalten Sie eine einzigartige ID für alle Ihre Geräte
es: Obtén un ID único para usar en todos tus dispositivos
fr: Obtenez un ID unique à utiliser sur tous vos appareils
he: קבל מזהה ייחודי לשימוש בכל המכשירים שלך
id: Dapatkan ID unik untuk digunakan di semua perangkat Anda
ja: すべてのデバイスで使える固有のIDを取得
pt_br: Obtenha um ID único para usar em todos os seus dispositivos
ru: Получите уникальный ID для всех ваших устройств
tr: Tüm cihazlarınızda kullanmak için benzersiz bir kimlik alın
uk: Отримайте унікальний ID для використання на всіх ваших пристроях
vi: Nhận ID duy nhất để dùng trên tất cả thiết bị của bạn
zh_hans: 获取一个可在所有设备上使用的唯一 ID
zh_hant: 取得可在所有裝置上使用的唯一 ID

source: Get Started
ar: ابدأ
de: Loslegen
es: Comenzar
fr: Commencer
he: התחל
id: Mulai
ja: 始める
pt_br: Começar
ru: Начать
tr: Başlayın
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Go back
ar: العودة
de: Zurück
es: Volver
fr: Retour
he: חזור
id: Kembali
ja: 戻る
pt_br: Voltar
ru: Вернуться
tr: Geri dön
uk: Повернутися
vi: Quay lại
zh_hans: 返回
zh_hant: 返回
